[
{"date": "25.12.2016", "incidentDescription": "Dimniški požar", "location": ["PTUJ"], "incidentType": "Požari v stanovanjskih stavbah", "time": "14:42"},
{"date": "25.12.2016", "incidentDescription": "Prometna nesreča, osebni avtomobil zapeljal s ceste, ena oseba poškodovana. Ravne pri Zdolah.", "location": ["KRŠKO"], "incidentType": "Nesreče v cestnem prometu", "time": "14:23"},
{"date": "25.12.2016", "incidentDescription": "Ob 13.28 so na Parmovi ulici v Kamniku v dimniku stanovanjske hiše gorele saje. Gasilci PGD Kamnik so dimnik ohladili in pregledali s termo kamero.", "location": ["KAMNIK"], "incidentType": "Požari v stanovanjskih stavbah", "time": "13:28"},
{"date": "25.12.2016", "incidentDescription": "Ob 13.03 sta v križišču Štajerske ceste in Zasavske ceste v Ljubljani trčili dve osebni vozili. Gasilci GB Ljubljana so zavarovali kraj prometne nesreče, odklopili akumulatorje ter posuli iztekle tekočine. Reševalci RP Ljubljana so dva otroka prepeljali na pregled v UKC Ljubljana.", "location": ["LJUBLJANA"], "incidentType": "Nesreče v cestnem prometu", "time": "13:03"},
{"date": "25.12.2016", "incidentDescription": "Prometna nesreča - Doblar", "location": ["KANAL"], "incidentType": "Nesreče v cestnem prometu", "time": "12:56"},
{"date": "25.12.2016", "incidentDescription": "Ob 12.49 so na Trgu revolucije v Trbovljah, gasilci Gasilskega zavoda Trbovlje posredovali, kjer je na odprtem hodniku stare večstanovanjske hiše iz umivalnika puščala voda. Gasilci so zaprli vodo na umivalniku in pregledala stavbo na delih, ki jo je zalila voda.", "location": ["TRBOVLJE"], "incidentType": "Tehnična in druga pomoč", "time": "12:41"},
{"date": "25.12.2016", "incidentDescription": "Ob 11.36 so v Stanežičah, občina Ljubljana, v dimniku stanovanjske hiše gorele saje. Gasilci GB Ljubljana so dimnik ohladili in pregledali s termo kamero.", "location": ["LJUBLJANA"], "incidentType": "Požari v stanovanjskih stavbah", "time": "11:36"},
{"date": "25.12.2016", "incidentDescription": "Ob 11.12 so na Ljubljanski cesti v Domžalah, gasilci CZR Domžale, s tehničnim posegom odprli vrata stanovanja v katerem je bila mrtva oseba. Prevzele so jo ustrezne službe.", "location": ["DOMŽALE"], "incidentType": "Tehnična in druga pomoč", "time": "11:11"},
{"date": "25.12.2016", "incidentDescription": "Ob 11.11 je na Cesti na Hudo v Kovorju, občina Tržič, v stanovanjski hiši gorelo okoli dimnika v prostoru za prekajevanje mesa. Posredovali so gasilci PGD Bistrica pri Tržiču in PGD Kovor, ki so požar pogasili, prostor prezračili in pregledali s termovizijsko kamero. V požaru je nastala manjša materialna škoda.", "location": ["TRŽIČ"], "incidentType": "Požari v stanovanjskih stavbah", "time": "11:11"},
{"date": "25.12.2016", "incidentDescription": "Ob 10.11 sta na Grajski cesti na Otočcu, občina Novo mesto, pri bencinskem servisu trčili osebni vozili. Gasilci GRC Novo mesto so na vozilih odklopili akumulatorja, očistili razlite motorne tekočine ter pomagali vlečni službi pri odstranitvi poškodovanih vozil. Voznika v prometni nesreči nista bila poškodovana.", "location": ["NOVO MESTO"], "incidentType": "Nesreče v cestnem prometu", "time": "10:11"},
{"date": "25.12.2016", "incidentDescription": "Ob 9.20 sta na Loški cesti na Logu v občini Log-Dragomer trčili dve vozili. Na kraj so gasilci GB Ljubljana,  Log pri Brezovici in PGD Stara Vrhnika odklopili akumulatorja in zavarovali kraj nesreče.", "location": ["LOG-DRAGOMER"], "incidentType": "Nesreče v cestnem prometu", "time": "9:22"},
{"date": "25.12.2016", "incidentDescription": "Ob 07.56 so na Cesti Františka Foita v Velenju posredovali gasilci PGD Velenje, kjer so s tehničnim posegom s pomočjo avto lestve nudili pomoč ekipi NMP Velenje pri prenosu obolele osebe iz stanovanja do reševalnega vozila. Obolelo osebo so reševalci NMP Velenje prepeljali v Splošno bolnišnico Celje.", "location": ["VELENJE"], "incidentType": "Reševanje obolelih in helikopterski prevozi med bolnišnicami", "time": "7:54"},
{"date": "25.12.2016", "incidentDescription": "Ob 5.50 je v Vojašniški ulici v Mariboru zagorelo osebno vozilo. Gasilci PGB Maribor so ogenj, ki se je nato razširil še na dve vozili v neposredni bližini pogasili. Vsa tri vozila pa je ogenj v celoti uničil.", "location": ["MARIBOR"], "incidentType": "Požari na sredstvih cestnega prometa", "time": "5:44"},
{"date": "25.12.2016", "incidentDescription": "Ob 3.21 je v Plešičevi ulici v Ljubljani zagorela vsebina komunalnega zabojnika za papir. Požar, ki se je razširil na bližnjo okolico zabojnika in je poškodoval tudi v bližini parkirano vozilo so pogasili gasilci GB Ljubljana in PGD Dravlje. Na kraju dogodka so posredovali tudi policisti.", "location": ["LJUBLJANA"], "incidentType": "Požari v komunalnih in drugih zabojnikih", "time": "3:21"},
{"date": "25.12.2016", "incidentDescription": "Ob 0.59 je v Titovi ulici v Radečah zagorelo v dimniku večstanovanjske stavbe. Gasilci PGD Radeče in Jagnjenica so ogenj pogasili, pregledali dimnik s termo kamero, prezračili prostore ter prepovedali nadaljnje kurjenje do prihoda dimnikarja.", "location": ["RADEČE"], "incidentType": "Požari v stanovanjskih stavbah", "time": "0:59"},
{"date": "24.12.2016", "incidentDescription": "Ob 23.14 so v Levstikovi ulici v Idriji gasilci PGD Idrija pomagali reševalcem NMP Idrija pri prenosu obolele osebe iz stanovanjskega objekta v reševalno vozilo.", "location": ["IDRIJA"], "incidentType": "Reševanje obolelih in helikopterski prevozi med bolnišnicami", "time": "23:14"},
{"date": "24.12.2016", "incidentDescription": "Ob 22.39 je na Količevem v Domžalah osebno vozilo trčilo v bok drugega vozila, ki ga je nato odbilo v ograjo stanovanjske hiše. Gasilci CZR Domžale so zavarovali in razsvetljevali kraj nesreče ter odklopili akumulatorja. V nesreči je bila udeležena noseča občanka. Reševalci NMP Domžale so jo prepeljali v UKC Ljubljana.", "location": ["DOMŽALE"], "incidentType": "Nesreče v cestnem prometu", "time": "22:39"},
{"date": "24.12.2016", "incidentDescription": "Ob 21.15 je na avtocesti pri počivališču Voklo v smeri Ljubljane, prišlo do naleta dveh osebnih vozil. Gasilci JZ GRS Kranj so zavarovali kraj dogodka, na vozilih odklopili akumulator, posuli in očistili razlite tekočine po cestišču ter policiji nudili razsvetljavo. V nesreči je bila poškodovana ena oseba.", "location": ["ŠENČUR"], "incidentType": "Nesreče v cestnem prometu", "time": "21:15"},
{"date": "24.12.2016", "incidentDescription": "Ob 19.28 so po podatkih Agencije RS za okolje, seizmografi državne mreže potresnih opazovalnic, Urada za seizmologijo in geologijo, zabeležili potres magnitude 1,8 v bližini Vinice pri Črnomlju, 82 km jugovzhodno od Ljubljane. Ocenjujejo, da intenziteta (učinki) potresa ni presegla III. stopnje po evropski potresni lestvici (EMS-98). Po prvih podatkih so potres čutili prebivalci Tribuč in Podklanca.", "location": ["ČRNOMELJ"], "incidentType": "Potresi", "time": "19:28"},
{"date": "24.12.2016", "incidentDescription": "Ob 19.17 so zagorele saje ter del ostrešja stanovanjske hiše na Suhem vrhu v občini Prevalje. Gasilci PGD Prevalje in Ravne na Koroškem so požar pogasili, odstranili lesene tramove ob dimniku ter delu ostrešja. Pregledali so objekt s termokamero, višina materialne škode pa še ni ocenjena.", "location": ["PREVALJE"], "incidentType": "Požari v stanovanjskih stavbah", "time": "19:17"},
{"date": "24.12.2016", "incidentDescription": "Ob 19.05 so v Podkraju v občini Hrastnik gasilci PGD Hrastnik - mesto s tehničnim posegom odprli vrata stanovanja.", "location": ["HRASTNIK"], "incidentType": "Tehnična in druga pomoč", "time": "19:11"},
{"date": "24.12.2016", "incidentDescription": "Ob 18.53 je na Čečovju v občini Ravne na Koroškem zagorel zabojnik za smeti. Gorečo vsebino so pogasili gasilci KGZ Ravne na Koroškem.", "location": ["RAVNE NA KOROŠKEM"], "incidentType": "Požari v komunalnih in drugih zabojnikih", "time": "18:53"},
{"date": "24.12.2016", "incidentDescription": "Ob 18.30 je bila  v Selih pri Dobovi, občina Brežice, motena oskrba z električno energijo. Okvaro so odpravili delavci podjetja Elektro Celje. ", "location": ["BREŽICE"], "incidentType": "Nenačrtne motnje, omejitve, prekinitve oskrbe z električno energijo", "time": "18:30"},
{"date": "24.12.2016", "incidentDescription": "Ob 19.19 so v Brebovnici v občini Gorenja vas - Poljane v dimniku zagorele saje. Posredovali so gasilci PGD Gorenja vas - Poljane in PGD Lučine. Gasilci so pogasili saje, očistili dimnik in s termokamero pregledali okolico.", "location": ["GORENJA VAS-POLJANE"], "incidentType": "Požari v stanovanjskih stavbah", "time": "18:19"},
{"date": "24.12.2016", "incidentDescription": "Ob 18.12 je v Lokavcu, občina Ajdovščina, zagorel pralni stroj. Gasilci GRC Ajdovščina in PGD Ajdovščina so pogasili pralni stroj in ga odnesli iz hiše.", "location": ["AJDOVŠČINA"], "incidentType": "Požari v stanovanjskih stavbah", "time": "18:12"},
{"date": "24.12.2016", "incidentDescription": "Ob 18.07 se je v Mežici v istoimenski občini izgubila starejša oseba. Pri iskanju pogrešane osebe so Policiji pomagali gasilci PGD Mežica in reševalci GRS Koroške. Najdeno osebo, ki je bila rahlo poškodovana in podhlajena, pa so oskrbeli reševalci Zdravstveno reševalnega centra Ravne na Koroškem.", "location": ["MEŽICA"], "incidentType": "Pogrešane osebe", "time": "18:07"},
{"date": "24.12.2016", "incidentDescription": "Ob 18.07 se je v Zgornjem Kocjanu, občina Radenci, osebno vozilo prevrnilo na streho. Poškodovanih ni bilo. Gasilci PGD Gornja Radgona so postavili vozilo nazaj na kolesa in očistili kraj nesreče.", "location": ["RADENCI"], "incidentType": "Nesreče v cestnem prometu", "time": "18:07"},
{"date": "24.12.2016", "incidentDescription": "Ob 17.45 je zagorelo v dimniku stanovanjske hiše v Mestnem logu v občini Kočevje. Gasilci PGD Kočevje so ohladili dimnik, pregledali objekt in lastnika napotili na pristojnega dimnikarja. Materialna škoda ni nastala.", "location": ["KOČEVJE"], "incidentType": "Požari v stanovanjskih stavbah", "time": "17:45"},
{"date": "24.12.2016", "incidentDescription": "Ob 17.34 je zagorelo v Tovarniški ulici v podjetju Vipap Videm Krško. Požar na papirnem stroju  so gasilci PGE Krško pogasili in odstranili poškodovano izolacijo.", "location": ["KRŠKO"], "incidentType": "Požari v kompleksnih industrijskih objektih", "time": "17:34"},
{"date": "24.12.2016", "incidentDescription": "Ob 16.10 se je v Srednji Beli, občina Preddvor, pripetila prometna nesreča, v kateri je bilo udeleženo kombinirano vozilo in dve osebni. Gasilci JZ GRS Kranj so zavarovali kraj nesreče, pomagali poškodovani osebi do prihoda reševalcev NMP, odklopili akumulatorja na dveh vozilih, z vpojnimi sredstvi posuli razlite motorne tekočine, nudili policiji razsvetljavo in izvlekli kombinirano vozilo iz njive nazaj na cesto. Ena poškodovana oseba je bila odpeljana z reševalnim vozilom.", "location": ["PREDDVOR"], "incidentType": "Nesreče v cestnem prometu", "time": "16:10"},
{"date": "24.12.2016", "incidentDescription": "Ob 16.00 sta v naselju Ravne pri Zdolah, občina Krško, trčili osebni vozili. Gasilci PGE Krško so zavarovali ter razsvetljevali kraj nesreče, odklopili akumulatorja na vozilih, posuli razlite motorne tekočine, s tehničnim posegom odstranili vozilo s cestišča ter očistili cestišče. Poškodovanih v nesreči ni bilo.", "location": ["KRŠKO"], "incidentType": "Nesreče v cestnem prometu", "time": "16:00"},
{"date": "24.12.2016", "incidentDescription": "Ob 15.23 je v naselju Medvedje Brdo v občini Logatec zagorel kozolec. Požar so pogasili gasilci PGD Dolnji Logatec, Medvedje Brdo, Rovte in Zavratec. Kozolec je bil v požaru uničen. O dogodku je bila obveščena tudi policija.", "location": ["LOGATEC"], "incidentType": "Požari v nestanovanjskih stavbah", "time": "15:23"},
{"date": "24.12.2016", "incidentDescription": "Ob 15.15 je v Kidričevi ulici v Novi Gorici zagorel zabojnik za smeti. Gasilca JZ GRD GE Nova Gorica sta pogasila požar. Zabojnik je v celoti pogorel.", "location": ["NOVA GORICA"], "incidentType": "Požari v komunalnih in drugih zabojnikih", "time": "15:15"},
{"date": "24.12.2016", "incidentDescription": "Ob 15.13 je na Bežigrajski cesti v Celju v drugi etaži parkirne hiše nakupovalnega centra zagorelo v motornem delu osebnega vozila. Požar so z ročnim gasilnikom še pred prihodom gasilcev pogasili mimoidoči, gasilci PGE Celje in PGD Celje Gaberje pa so preventivno pregledali vozilo in okolico.", "location": ["CELJE"], "incidentType": "Požari na sredstvih cestnega prometa", "time": "15:13"}
]